{"<PAD>": 0, "<UNK>": 1, "das": 2, "ist": 3, "ein": 4, "toller": 5, "tag": 6, "und": 7, "die": 8, "nachrichten": 9, "sind": 10, "super": 11, "heute": 12, "l\u00e4uft": 13, "alles": 14, "gro\u00dfartig": 15, "stimmung": 16, "positiv": 17, "wirtschaft": 18, "im": 19, "aufschwung": 20, "bestens": 21, "ich": 22, "freue": 23, "mich": 24, "auf": 25, "guten": 26, "durchschnittlicher": 27, "es": 28, "normaler": 29, "nichts": 30, "besonderes": 31, "schrecklicher": 32, "schief": 33, "deprimierend": 34, "traurig": 35, "bin": 36, "entt\u00e4uscht": 37, "von": 38, "den": 39, "aktuellen": 40, "entwicklungen": 41, "gibt": 42, "viele": 43, "negative": 44, "schlagzeilen": 45, "p": 46, "style": 47, "float": 48, "right": 49, "margin": 50, "0": 51, "10px": 52, "15px": 53, "width": 54, "240px": 55, "img": 56, "src": 57, "https": 58, "images": 59, "cointelegraph": 60, "com": 61, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs91cgxvywrzlziwmjqtmtivmde5mzljzmmtmzgzmc03m2nhltkzzwutymzmyzgxzje3nte2": 62, "jpg": 63, "tatsache": 64, "dass": 65, "trump": 66, "auch": 67, "altcoins": 68, "bei": 69, "der": 70, "strategischen": 71, "us": 72, "kryptow\u00e4hrungsreserve": 73, "einbezieht": 74, "sorgte": 75, "f\u00fcr": 76, "kritik": 77, "unter": 78, "bitcoin": 79, "bef\u00fcrwortern": 80, "einen": 81, "r\u00fcckgang": 82, "dominanz": 83, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs91cgxvywrzlziwmjqtmtevmde5mzq0zwitzdm0ns03mtzjltgwotctmzu0otvlywu5yznk": 84, "etf": 85, "blackrock": 86, "verliert": 87, "so": 88, "stark": 89, "wie": 90, "noch": 91, "nie": 92, "insgesamt": 93, "lassen": 94, "btc": 95, "indexfonds": 96, "aktuell": 97, "federn": 98, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs91cgxvywrzlziwmjutmdivmde5ngnhztgtnjy2yy03mgy4ltkyzmmtymnly2m1mgy3mjgy": 99, "j\u00fcngste": 100, "krypto": 101, "crash": 102, "tr\u00fcbt": 103, "dennoch": 104, "k\u00f6nnten": 105, "jetzt": 106, "vor": 107, "einem": 108, "massivem": 109, "comeback": 110, "stehen": 111, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs91cgxvywrzlziwmjqtmtevmde5mzjlmzetyjy0yi03nmm1lwjkytutmwfjzja4nzfkztex": 112, "steigt": 113, "wieder": 114, "leicht": 115, "97": 116, "000": 117, "dollar": 118, "seitw\u00e4rtsbewegung": 119, "ausbruch": 120, "oder": 121, "korrektur": 122, "unsere": 123, "prognose": 124, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs91cgxvywrzlziwmjutmdmvmde5ntu3zgqtngmyni03zwfllwi4otktyzyzyzczmmuzzmex": 125, "sprache": 126, "des": 127, "pr\u00e4sidenten": 128, "bez\u00fcglich": 129, "einer": 130, "reserve": 131, "hat": 132, "sich": 133, "seit": 134, "seiner": 135, "rede": 136, "2024": 137, "dramatisch": 138, "ver\u00e4ndert": 139, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs91cgxvywrzlziwmjutmdmvmde5ntu5mmutzji5zc03ymuwlwjjowetytdiy2nkzmi5mwex": 140, "olumide": 141, "osunkoya": 142, "ohne": 143, "beh\u00f6rdliche": 144, "genehmigung": 145, "netzwerk": 146, "geldautomaten": 147, "betrieben": 148, "wurde": 149, "zu": 150, "vier": 151, "jahren": 152, "gef\u00e4ngnis": 153, "verurteilt": 154, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs9zdg9yywdll3vwbg9hzhmvdmlldy84zdcymmnhmmfmzdjlytyzodi2nmm5nzrknzvjzwm2ys5qcgc": 155, "montana": 156, "gesetzesentwurf": 157, "abgelehnt": 158, "dem": 159, "bundesstaat": 160, "erlaubt": 161, "h\u00e4tte": 162, "als": 163, "teil": 164, "staatsreserven": 165, "halten": 166, "vorschlag": 167, "scheiterte": 168, "in": 169, "abstimmung": 170, "repr\u00e4sentantenhaus": 171, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs91cgxvywrzlziwmjutmdmvmde5ntu5otqtntgzys03ndflltk1yjutndnhyzvmy2flndy1": 172, "nach": 173, "massiven": 174, "marktbewegung": 175, "am": 176, "wochenende": 177, "cme": 178, "futures": 179, "eine": 180, "l\u00fccke": 181, "mehr": 182, "10": 183, "aufgetan": 184, "528_ahr0chm6ly9zmy5jb2ludgvszwdyyxbolmnvbs91cgxvywrzlziwmjutmdmvmde5ntu5nzqtnjzmms03nwy4lwi4mtktnjmxymy4ndllmzkz": 185, "h\u00e4ndler": 186, "mit": 187, "gehebelten": 188, "long": 189, "positionen": 190, "ether": 191, "6": 192, "8": 193, "mio": 194, "verdient": 195, "dieser": 196, "wurden": 197, "kurz": 198, "best\u00e4tigung": 199, "pl\u00e4ne": 200, "zusammenhang": 201, "durch": 202, "pr\u00e4sident": 203, "donald": 204, "geschlossen": 205}